export const benefits=[


    {
        number:"01",
        title:"Індивідуальний підхід",
        text:
            "Підлаштовуємо навчання під темп, характер та рівень дитини."
    },


    {
        number:"02",
        title:"Сильні викладачі",
        text:
            "Не просто знають предмет, а вміють пояснювати зрозуміло."
    },


    {
        number:"03",
        title:"Без страху помилок",
        text:
            "Створюємо атмосферу, де дитина не боїться ставити питання."
    },


    {
        number:"04",
        title:"Помітний прогрес",
        text:
            "Працюємо над реальними навичками та результатом."
    }


];